@extends('front.index')

@section('title',$response['page']->title)
@section('description','    املاک اصفهان به جستجوی آسان برای فروش ملک برای فروش یا اجاره و می پردازد. از ویژگی نقشه برای موقعیت مکانی منحصر به فرد خود برای پیدا کردن ویلای ایده آل، خانه شهری یا آپارتمان استفاده کنید و با صاحبان اصلی تماس بگیرید. ما فقط چند ثانیه به شما کمک خواهیم کرد خانه رویایی خود را پیدا کنیم. .ما مشتریان خود را با تمام جنبه های خرید و فروش خانه به مشتریان خود ارائه می دهیم. این سایت به شما کمک می کند تا خانه رویایی خود را جستجو کنید، بحث در مورد تحولات جدید املاک و یا کمک به فروش اموال شما، ما این فرصت را برای کمک را دوست داریم. لطفا برای سؤالات خود با ما تماس بگیرید!')

@section('keywords','    فروش اپارتمان در اصفهان - اجاره اپارتمان در اصفهان - فروش خانه ویلایی در اصفهان - اجاره خانه ویلایی در اصفهان - فروش باغ در اصفهان - اجاره خانه مبله در اصفهان')

@section('content')

    <section class="mt-5">
        <!-- MAIN CODE -->
        <div class="container">
            <div class="row">
                <div class="col-12 text-center">
                    <h2 class="mb-5 mt-3 font-size-28 font-yekan font-weight-bold text-divar">{{$response['page']->title}}</h2>

                    <div>
                        {!! $response['page']->content !!}
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection
